{
	"quotes": ["It's a beautiful day",
		"THANK YOU! Thank whatever that's happening for helping me to evolve",
		"The best is yet to come",
		"Amazing things are keeping to happen today",
		"Think beautiful thoughts",
		"Be the energy you want to attract",
		"My Life just keeps getting better!",
		"Breathe through all changes. You're exactly where you should be in your transformation",
		"Think positive",
		"Every month of my Life is a period of magnificent transformation",
		"My Life is beautiful",
		"Better thoughts, better you today",
		"Hold to the vision. Make your visualizations daily habits and they will become physical manifestations",
		"This will soon pass",
		"All of nature is friendly to my plans",
		"I am a Creator of my Life",
		"Make today the best in your Life. Meet it with positive, success and fun!",
		"Vision. Purpose. Faith. Gratitude. Action.",
		"I am Divine Design",
		"Dominate your thoughts. Consciously change your focus to your goals and vision of Life",
		"All is well",
		"I'm ready to receive a miracle this week",
		"I choose to focus on greater thoughts that heal me, inspire me and help me transcend any limitations",
		"I'm ready for a new energy, new experiences and new opportunities.",
		"I am ready for the Universe to deliver a major blessing in my Life.",
		"I expect good news in the next 24hrs",
		"I am focused on exactly what I want",
		"My mind is now pure, creative and calm",
		"Unique and brilliant ideas are coming into my mind",
		"The World belongs to you",
		"Train your mind to see positive things in every situation",
		"Review your goals twice every day in order to be focused achieving them",
		"This is the only time I get to live today. I choose to enjoy it.",
		"Be the best version of yourself today",
		"Relax, everything is a part of the whole as one divine plan",
		"Your FEELINGS are your GREATEST TOOL to help you CREATE your LIFE! Your THOUGHTS are the PRIMARY cause of everything! Everything else you see and experience in this World is EFFECT, and that includes your FEELINGS. The CAUSE is always your THOUGHTS! Consciously change your thoughts focus. Think beautiful thought and feel good!",
		"TODAY: More laughter, Self-motivated, Healing, Lots of love, Miracles",
		"I have a crystal clear mental picture of the things I desire",
		"I CHOOSE to believe in myself!",
		"Universe loves You",
		"My thoughts create my reality. Today I am Joy and Magic",
		"Be kind and patient to yourself, love yourself and your Life",
		"Be present, breathe..",
		"Success comes easy to me",
		"I am in control of my reality!",
		"Be thankful for what did not work out. You are being guided to something greater",
		"Your mental health and happiness are priority",
		"I welcome new energy into my Life",
		"Today will be a day of good news, good signs and unforseen favor",
	]
}
