{
    "quotes": ["It's a beautiful day",
               "The best is yet to come",
               "Amazing things are keeping to happen today",
               "Think beautiful thoughts",
               "Be the energy you want to attract",
               "My Life just keeps getting better!",
               "Think positive",
               "Every month of my Life is a period of magnificent transformation",
               "My Life is beautiful",
               "This will soon pass",
               "All is well",
               "I'm ready to receive a miracle this week",
               "I choose to focus on greater thoughts that heal me, inspire me and help me transcend any limitations",
               "I'm ready for a new energy, new experiences and new opportunities.",
               "I am ready for the Universe to deliver a major blessing in my Life.",
               "Hold to the vision. Make your visualizations daily habits and they will become physical manifestations",
               "I expect good news in the next 24hrs",
               "I am focused on exactly what I want",
               "My mind is now pure, creative and calm",
               "Unique and brilliant ideas coming into my mind",
               "The World belongs to you",
               "Train your mind to see positive things in every situation",
               "Dominate your thoughts. Consciously change your focus to your goals and vision of Life",
               "Review your goals twice every day in order to be focused achieving them",
               "Relax, everything is a part of the whole as one divine plan",
               "I have a crystal clear mental picture of the things I desire",
               "I CHOOSE to believe in myself!",
               "My thoughts create my reality. Today I am Joy and Magic",
               "Be kind and patient to yourself, love yourself and your Life",
               "Breathe through all changes. You're exactly where you should be in your transformation",
               "THANK YOU! Thank whatever that's happening for helping me evolve",
               "Be thankful for what did not work out. You are being guided to something greater",
               "Your mental health and happiness are priority"
               ]
}
