Repository: yoalexandra/Elite-Self
Catalog: Elite Self/*.lproj/Localizable.strings
Languages: ru

source: Manifest your day
ru: Делай сегодня

source: Dream bigger
ru: Мечтай больше

source: Visualize often
ru: Доска желаний

source: Delete this picture?
ru: Удалить это фото?

source: Are you sure you want to delete this picture?
ru: Вы уверены, что желаете удалить это фото?

source: Yes
ru: Да

source: No
ru: Нет

source: It's a beautiful day
ru: Сегодня перкрасный день

source: THANK YOU! Thank whatever that's happening for helping me to evolve
ru: СПАСИБО! Спасибо всему что происходит в моей жизни и помогает мне расти

source: The best is yet to come
ru: Все лучшее впереди

source: Amazing things are keeping to happen today
ru: Прекрасные вещи продолжают происходить сегодня

source: Think beautiful thoughts
ru: Только красивые мысли сегодня

source: Be the energy you want to attract
ru: Будь той энергией, которую желаешь привлечь

source: My Life just keeps getting better!
ru: Моя жизнь становится лучше каждый день

source: Breathe through all changes. You're exactly where you should be in your transformation
ru: Дыши! Ты там, где должен быть сейчас

source: Think positive
ru: Думай позитивно

source: Every month of my Life is a period of magnificent transformation
ru: Каждый новый месяц - это период восхитительных перемен

source: My Life is beautiful
ru: Моя жизнь прекрасна

source: Better thoughts, better you today
ru: Лучшие мысли, лучший ты

source: Hold to the vision. Make your visualizations daily habits and they will become physical manifestations
ru: Сделай визуализацию твоей ежедневной привычкой и это станет материальным проявлением

source: This will soon pass
ru: Это скоро пройдет

source: All of nature is friendly to my plans
ru: Вселенная дружелюбна к моим планам

source: I am a Creator of my Life
ru: Я творец моей жизни

source: Make today the best in your Life. Meet it with positive, success and fun!
ru: Проживи лучший день сегодня. Встреть его с позитивомб успехом и радостью

source: Vision. Purpose. Faith. Gratitude. Action.
ru: Видение. Цель. Вера. Благодарность. Действия

source: I am Divine Design
ru: Я божественный дизайн

source: Dominate your thoughts. Consciously change your focus to your goals and vision of Life
ru: Управляй своими мыслями. Сознательно меняй фокус на цели и видение своей жизни

source: All is well
ru: все хорошо

source: I'm ready to receive a miracle this week
ru: Чудеса случаются каждый день в моей жизни

source: I choose to focus on greater thoughts that heal me, inspire me and help me transcend any limitations
ru: Я выбираю мысли, которые исцеляют меня, вдохновляют меня и помогают мне преодолевать любые ограничения

source: I'm ready for a new energy, new experiences and new opportunities.
ru: Я готов(а) к новой энергии, новому опыту, новым возможностям.

source: I am ready for the Universe to deliver a major blessing in my Life.
ru: Я готов(а) к хорошим переменам в моей жизни

source: I expect good news in the next 24hrs
ru: Я ожидаю хорошие новости следующие 24 часа

source: I am focused on exactly what I want
ru: Я сосредоточен(а) точно на том, чего я желаю

source: My mind is now pure, creative and calm
ru: Мой разум ясен, креативен и спокоен сегодня

source: Unique and brilliant ideas are coming into my mind
ru: Уникальные идеи всегда приходят мне на ум

source: The World belongs to you
ru: Мир пренадлежит тебе

source: Train your mind to see positive things in every situation
ru: Тренируй себя видеть позитивное в каждой ситуации

source: Review your goals twice every day in order to be focused achieving them
ru: Просматривай список своих целей и планов дважды в день, чтобы сосредоточиться на их достижениях

source: This is the only time I get to live today. I choose to enjoy it.
ru: У меня есть время жить только сегодня. Я выбираю наслаждаться им

source: Be the best version of yourself today
ru: Будь лучшей версией себя сегодня

source: Relax, everything is a part of the whole as one divine plan
ru: Спокойно, у Вселенной свой план на исполнение твоих желаний. Верь

source: Your FEELINGS are your GREATEST TOOL to help you CREATE your LIFE! Your THOUGHTS are the PRIMARY cause of everything! Everything else you see and experience in this World is EFFECT, and that includes your FEELINGS. The CAUSE is always your THOUGHTS! Consciously change your thoughts focus. Think beautiful thought and feel good!
ru: Твои ЧУВСТВА - это СИЛЬНЫЙ ИСТРУМЕНТ, который помогает СОЗДОВАТЬ твою ЖИЗНЬ! Твои МЫСЛИ - первичная ПРИЧИНА всего! Все что ты переживаешь в этом Мире - это ЭФФЕКТ,включая твои ЧУВСТВА. ПРИЧИНА - всегда твои МЫСЛИ! Сознательно меняй фокус своих мыслей. Думай красивые мысли и чувствуй себя хорошо!

source: TODAY: More laughter, Self-motivated, Healing, Lots of love, Miracles
ru: Сегодня: больше смеха, самомотивации, оздоровления, больше любви и чудес!

source: I have a crystal clear mental picture of the things I desire
ru: У меня кристально чистая ментальня картина жизни, которую я желаю

source: I CHOOSE to believe in myself!
ru: Я ВЫБИРАЮ верить в себя!

source: Universe loves You
ru: Вселенная любит тебя

source: My thoughts create my reality. Today I am Joy and Magic
ru: Мои мысли создают мою реальность. Сегодня я радость и магия

source: Be kind and patient to yourself, love yourself and your Life
ru: Будь добр(а) и терпелив(а) к себе, люби себя и свою Жизнь

source: Be present, breathe..
ru: Будь сейчас, дыши..

source: Success comes easy to me
ru: Успех приходит ко мне легко

source: I am in control of my reality!
ru: Я контролирую свою реальность!

source: Be thankful for what did not work out. You are being guided to something greater
ru: Будь благодарен(а) за то, что не случилось. Лучшее и великолепное впереди

source: Your mental health and happiness are priority
ru: Твои ментальное здоровье и счастье - это приоритет

source: I welcome new energy into my Life
ru: Я всегда открыт(а) новому в моей Жизни

source: Today will be a day of good news, good signs and unforseen favor
ru: Сегодня день хороших новостей, хороших знаков
